Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/avjovarri_mister_mandat_til_sor-norge_.html.tmx
Source language: nob
Languages: sme

source: Sametingets valgmanntall øker og nå er det 23 488 personer i valgmanntallet.
sme: Sámedikki válgajienastuslohku lassána ja dál lea 23 488 olbmo jienastuslogus.

source: De nye tallene viser at det blir endringer i mandatfordelingen i neste valgperiode; Ávjovárri valgkrets mister mandat til Sør-Norge valgkrets.
sme: Ođđa logut čájehit ahte mandáhtajuohku rievdá boahtte válgaáigodagas, Ávjovári válgabiire massá mandáhta Lulli-Norgga válgabiirii.

source: Fra 2021 til 2023 har Sametingets valgmanntall økt med 2943 personer, og valgmanntallet er per 30. juni 2023 på 23 488 personer.
sme: Áigodagas 2021-2023 lea Sámedikki válgajienastuslohku lassánan 2943 olbmuin, ja geassemánu 30. beaivvi 2023 ledje jienastuslogus 23 488 olbmo.

source: – Jeg er fornøyd med at valgmanntallet øker.
sme: – Lean duhtavaš go jienastuslohku lassána.

source: Dette viser at folk er engasjert og ønsker å delta i sametingsvalget, sier plenumsleder Tom Sottinen (Bb/Ap).
sme: Dát čájeha ahte olbmuin lea beroštupmi ja dáhttu searvat sámediggeválgii, dadjá dievasčoahkkinjođiheaddji Tom Sottinen (Bb).

source: Det velges 39 representanter til Sametinget.
sme: Sámediggái válljejuvvojit 39 áirasa.

source: Samtlige 39 mandater til Sametinget skal fordeles på valgkretsene.
sme: Buot Sámedikki 39 áirasa galget juogaduvvot válgabiirriide.

source: Antall manntallsførte i valgkretsen per 30. juni 2023 bestemmer mandatfordelingen ved neste sametingsvalg i 2025.
sme: Galle olbmo leat válgabiirres jienastuslogus geassemánu 30. beaivvi 2023 mearrida áirrasjuogu boahtte sámediggeválggas 2025:s.

source: Ávjovárri valgkrets har i valgperioden 2021-2025 syv mandater, men mister neste valgperiode ett mandat til Sør-Norge valgkrets, som denne valgperioden har seks mandater.
sme: Ávjovári válgabiirres leat válgaáigodagas 2021-2025 čieža mandáhta, muhto massá boahtte válgaáigodagas ovtta mandáhta Lulli-Norgga válgabiirii, mas leat guhtta mandáhta dán válgaáigodagas.

source: Ávjovári valgkrets består av kommunene Karasjok, Kautokeino og Porsanger.
sme: Ávjovári válgabiirres leat Kárášjoga, Guovdageainnu ja Porsáŋggu gielddat.

source: 30. juni 2023 var det registrert 3904 personer i valgmanntallet i kretsen, som er en økning på 135 personer siden 2021.
sme: Geassemánu 30. beaivvi 2023 ledje válgabiirres 3904 olbmo čálihan iežaset jienastuslohkui, mii lea 135 olbmo lassáneapmi jagi 2021 rájes.

source: Valgperioden 2025-2029 har Ávjovárri valgkrets seks mandater og Sør-Norge valgkrets har syv mandater.
sme: Válgaáigodagas 2021-2029 lea Ávjovári válgabiirres guhtta mandáhta ja Lulli-Norgga válgabiirres čieža mandáhta.

source: Sør-Norge valgkrets er per 30. juni 2023 den største valgkretsen med 5268 personer i valgmanntallet.
sme: Lulli-Norgga válgabiire geassemánu 30. beaivvi 2023 loguid mielde stuorámus válgabiire, go das leat 5268 olbmo jienastuslogus.

source: Valgmanntallet i Sør-Norge har økt med 991 personer siden 2021.
sme: Lulli-Norgga jienastuslohku lea lassánan 991 olbmuin 2021 rájes.

source: Sør-Norge valgkrets består av en del kommuner i Møre og Romsdal og Innlandet fylker, samt fylkene Vestland, Rogaland, Agder, Vestfold og Telemark, Viken og Oslo.
sme: Lulli-Norgga válgabiirres leat muhtun gielddat Møre ja Romsdal ja Innlandet fylkkain, ja dasto Vestland, Rogaland, Agder, Vestfold ja Telemark, Viken ja Oslo fylkkat.
